alt-tab
android-platform-tools
apache-couchdb
avibrazil-rdm
bartender
blender
coconutbattery
dash
db-browser-for-sqlite-nightly
diffmerge
dotnet
drawio
eloston-chromium
firefox
flutter
fsnotes
ghidra
gitup
homebrew/cask-drivers/logitech-options
homebrew/cask-fonts/font-fira-code
homebrew/cask-fonts/font-fira-code-nerd-font
homebrew/cask-fonts/font-open-dyslexic
homebrew/cask-versions/github-beta
http-toolkit
icloud-control
imazing
insomnia
iterm2
jetbrains-toolbox
jitsi-meet
jupyter-notebook-ql
karabiner-elements
keka
kekadefaultapp
krita
middleclick
mysqlworkbench
nextcloud
postgres
postico
provisionql
qlimagesize
qlmarkdown
qlplayground
qlstephen
qlswift
qlvideo
quicklook-json
scihubeva
secretive
sf-symbols
signal
skim
steam
swiftdefaultappsprefpane
tableplus
timelane
tower
whatsyoursign
wireshark
